Repository: Nexatrode/nexawal
Catalog: nexawal/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gn, ha, he, hi, hr, hu, hy, id, it, ja, ko, ky, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sv, th, tr, uk, ur, vi, yo, zh_hans, zh_hant

source: Disabled fiat estimates
ar: تم تعطيل التقديرات النقدية
az: Fiat qiymətləndirmələri deaktiv edildi
bg: Оценките във фиатна валута са изключени
bn: ফিয়াট অনুমান বন্ধ করা হয়েছে
ca: Estimacions fiat desactivades
cs: Odhady fiat měny vypnuty
da: Fiat-estimater deaktiveret
de: Fiat-Schätzungen deaktiviert
el: Οι εκτιμήσεις fiat απενεργοποιήθηκαν
eo: Fiat-taksoj malebligitaj
es: Estimaciones fiat desactivadas
et: Fiat-hinnangud keelatud
eu: Fiat kalkuluak desaktibatuta
fa: تخمین‌های ارز فیات غیرفعال شد
fi: Fiat-arviot poistettu käytöstä
fil: Na-disable ang mga tantiya sa fiat
fr: Estimations fiduciaires désactivées
ga: Meastacháin fiat díchumasaithe
gl: Estimacións fiat desactivadas
gn: Techapyrã fiat oñembogue
ha: An kashe ƙiyasin kuɗin fiat
he: אומדני פיאט כובו
hi: फिएट अनुमान अक्षम किए गए
hr: Fiat procjene onemogućene
hu: Fiat becslések kikapcsolva
hy: Ֆիաթ գնահատականներն անջատվեցին
id: Estimasi fiat dinonaktifkan
it: Stime in valuta fiat disattivate
ja: 現地通貨換算を無効にしました
ko: 환산 금액 표시 사용 중지됨
ky: Фиат баалоолору өчүрүлдү
lt: Fiat įverčiai išjungti
lv: Fiat aplēses izslēgtas
ms: Anggaran fiat dilumpuhkan
my: ငွေကြေး ခန့်မှန်းချက်များကို ပိတ်ပြီးပါပြီ
nb: Fiat-estimater deaktivert
nl: Fiatschattingen uitgeschakeld
pl: Wyłączono szacunki fiat
pt_br: Estimativas em moeda fiduciária desativadas
ro: Estimări fiat dezactivate
ru: Оценка в фиате отключена
sk: Odhady fiat meny vypnuté
sl: Ocene fiat vrednosti onemogočene
sq: Vlerësimet fiat u çaktivizuan
sv: Fiatuppskattningar inaktiverade
th: ปิดใช้การประมาณค่าเงินเฟียตแล้ว
tr: Fiat tahminleri devre dışı bırakıldı
uk: Вимкнено фіатні оцінки
ur: فیاٹ تخمینے غیر فعال کر دیے گئے
vi: Đã tắt ước tính tiền pháp định
yo: Ìṣírò owó ìlú ti dúró
zh_hans: 已关闭法币估算
zh_hant: 已關閉法幣估算

source: Disabled Techno Theme
ar: تم تعطيل السمة التقنية
az: Techno Tema deaktiv edildi
bg: Темата Techno е изключена
bn: টেকনো থিম বন্ধ করা হয়েছে
ca: Tema Techno desactivat
cs: Motiv Techno vypnut
da: Techno-tema deaktiveret
de: Techno-Design deaktiviert
el: Το θέμα Techno απενεργοποιήθηκε
eo: Techno-Temo malebligita
es: Tema Techno desactivado
et: Techno teema keelatud
eu: Techno gaia desaktibatuta
fa: پوسته Techno غیرفعال شد
fi: Techno-teema poistettu käytöstä
fil: Na-disable ang Techno Theme
fr: Thème Techno désactivé
ga: Téama Techno díchumasaithe
gl: Tema Techno desactivado
gn: Tema Techno oñembogue
ha: An Kashe Jigon Techno
he: עיצוב טכנו כובה
hi: टेक्नो थीम अक्षम किया गया
hr: Techno tema onemogućena
hu: Techno téma kikapcsolva
hy: Techno թեման անջատվեց
id: Tema Techno dinonaktifkan
it: Tema Techno disattivato
ja: テクノテーマを無効にしました
ko: 테크노 테마 비활성화됨
ky: Techno темасы өчүрүлдү
lt: Techno tema išjungta
lv: Techno tēma izslēgta
ms: Tema Techno dilumpuhkan
my: Techno Theme ကို ပိတ်ပြီးပါပြီ
nb: Techno-tema deaktivert
nl: Techno-thema uitgeschakeld
pl: Wyłączono motyw Techno
pt_br: Tema Techno desativado
ro: Tema Techno dezactivată
ru: Тема Techno отключена
sk: Téma Techno vypnutá
sl: Techno tema onemogočena
sq: Tema Techno u çaktivizua
sv: Techno-tema inaktiverat
th: ปิดใช้ธีม Techno แล้ว
tr: Techno Teması devre dışı bırakıldı
uk: Вимкнено тему Techno
ur: ٹیکنو تھیم غیر فعال کر دی گئی
vi: Đã tắt Giao diện Techno
yo: Àwòrán Techno ti dúró
zh_hans: 已关闭科技主题
zh_hant: 已關閉科技主題

source: Enabled fiat estimates
ar: تم تفعيل التقديرات النقدية
az: Fiat qiymətləndirmələri aktiv edildi
bg: Оценките във фиатна валута са включени
bn: ফিয়াট অনুমান চালু করা হয়েছে
ca: Estimacions fiat activades
cs: Odhady fiat měny zapnuty
da: Fiat-estimater aktiveret
de: Fiat-Schätzungen aktiviert
el: Οι εκτιμήσεις fiat ενεργοποιήθηκαν
eo: Fiat-taksoj ebligitaj
es: Estimaciones fiat activadas
et: Fiat-hinnangud lubatud
eu: Fiat kalkuluak aktibatuta
fa: تخمین‌های ارز فیات فعال شد
fi: Fiat-arviot otettu käyttöön
fil: Pinagana ang mga tantiya sa fiat
fr: Estimations fiduciaires activées
ga: Meastacháin fiat cumasaithe
gl: Estimacións fiat activadas
gn: Techapyrã fiat oñemyendy
ha: An kunna ƙiyasin kuɗin fiat
he: אומדני פיאט הופעלו
hi: फिएट अनुमान सक्षम किए गए
hr: Fiat procjene omogućene
hu: Fiat becslések bekapcsolva
hy: Ֆիաթ գնահատականները միացվեցին
id: Estimasi fiat diaktifkan
it: Stime in valuta fiat attivate
ja: 現地通貨換算を有効にしました
ko: 환산 금액 표시 사용됨
ky: Фиат баалоолору иштетилди
lt: Fiat įverčiai įjungti
lv: Fiat aplēses iespējotas
ms: Anggaran fiat didayakan
my: ငွေကြေး ခန့်မှန်းချက်များကို ဖွင့်ပြီးပါပြီ
nb: Fiat-estimater aktivert
nl: Fiatschattingen ingeschakeld
pl: Włączono szacunki fiat
pt_br: Estimativas em moeda fiduciária ativadas
ro: Estimări fiat activate
ru: Оценка в фиате включена
sk: Odhady fiat meny zapnuté
sl: Ocene fiat vrednosti omogočene
sq: Vlerësimet fiat u aktivizuan
sv: Fiatuppskattningar aktiverade
th: เปิดใช้การประมาณค่าเงินเฟียตแล้ว
tr: Fiat tahminleri etkinleştirildi
uk: Увімкнено фіатні оцінки
ur: فیاٹ تخمینے فعال کر دیے گئے
vi: Đã bật ước tính tiền pháp định
yo: Ìṣírò owó ìlú ti ṣiṣẹ́
zh_hans: 已启用法币估算
zh_hant: 已啓用法幣估算

source: Enabled Techno Theme
ar: تم تفعيل السمة التقنية
az: Techno Tema aktiv edildi
bg: Темата Techno е включена
bn: টেকনো থিম চালু করা হয়েছে
ca: Tema Techno activat
cs: Motiv Techno zapnut
da: Techno-tema aktiveret
de: Techno-Design aktiviert
el: Το θέμα Techno ενεργοποιήθηκε
eo: Techno-Temo ebligita
es: Tema Techno activado
et: Techno teema lubatud
eu: Techno gaia aktibatuta
fa: پوسته Techno فعال شد
fi: Techno-teema otettu käyttöön
fil: Pinagana ang Techno Theme
fr: Thème Techno activé
ga: Téama Techno cumasaithe
gl: Tema Techno activado
gn: Tema Techno oñemyendy
ha: An Kunna Jigon Techno
he: עיצוב טכנו הופעל
hi: टेक्नो थीम सक्षम किया गया
hr: Techno tema omogućena
hu: Techno téma bekapcsolva
hy: Techno թեման միացվեց
id: Tema Techno diaktifkan
it: Tema Techno attivato
ja: テクノテーマを有効にしました
ko: 테크노 테마 활성화됨
ky: Techno темасы иштетилди
lt: Techno tema įjungta
lv: Techno tēma iespējota
ms: Tema Techno didayakan
my: Techno Theme ကို ဖွင့်ပြီးပါပြီ
nb: Techno-tema aktivert
nl: Techno-thema ingeschakeld
pl: Włączono motyw Techno
pt_br: Tema Techno ativado
ro: Tema Techno activată
ru: Тема Techno включена
sk: Téma Techno zapnutá
sl: Techno tema omogočena
sq: Tema Techno u aktivizua
sv: Techno-tema aktiverat
th: เปิดใช้ธีม Techno แล้ว
tr: Techno Teması etkinleştirildi
uk: Увімкнено тему Techno
ur: ٹیکنو تھیم فعال کر دی گئی
vi: Đã bật Giao diện Techno
yo: Àwòrán Techno ti ṣiṣẹ́
zh_hans: 已启用科技主题
zh_hant: 已啓用科技主題

source: Enter a valid address and amount.
ar: أدخل عنوانًا ومبلغًا صالحين.
az: Doğru ünvan və məbləğ daxil edin.
bg: Въведете валиден адрес и сума.
bn: একটি বৈধ ঠিকানা এবং পরিমাণ লিখুন।
ca: Introdueix una adreça i un import vàlids.
cs: Zadejte platnou adresu a částku.
da: Angiv en gyldig adresse og beløb.
de: Gib eine gültige Adresse und einen gültigen Betrag ein.
el: Εισαγάγετε έγκυρη διεύθυνση και ποσό.
eo: Enigu validan adreson kaj sumon.
es: Introduce una dirección y cantidad válidas.
et: Sisestage kehtiv aadress ja summa.
eu: Sartu baliozko helbide eta kopuru bat.
fa: یک آدرس و مقدار معتبر وارد کنید.
fi: Anna kelvollinen osoite ja määrä.
fil: Ilagay ang wastong address at halaga.
fr: Saisis une adresse et un montant valides.
ga: Cuir isteach seoladh agus méid bhailí.
gl: Introduce un enderezo e unha cantidade válidos.
gn: Emoinge dirección ha cantidad iporãva.
ha: Shigar da adireshi da adadin da suka dace.
he: הזן כתובת וסכום תקינים.
hi: एक मान्य पता और राशि दर्ज करें।
hr: Unesite valjanu adresu i iznos.
hu: Adj meg egy érvényes címet és összeget.
hy: Մուտքագրեք վավեր հասցե և գումար։
id: Masukkan alamat dan jumlah yang valid.
it: Inserisci un indirizzo e un importo validi.
ja: 有効なアドレスと金額を入力してください。
ko: 유효한 주소와 금액을 입력하세요.
ky: Жарактуу дарек менен сумманы киргизиңиз.
lt: Įveskite galiojantį adresą ir sumą.
lv: Ievadiet derīgu adresi un summu.
ms: Masukkan alamat dan jumlah yang sah.
my: မှန်ကန်သော လိပ်စာနှင့် ပမာဏကို ထည့်ပါ။
nb: Angi en gyldig adresse og beløp.
nl: Voer een geldig adres en bedrag in.
pl: Wprowadź prawidłowy adres i kwotę.
pt_br: Digite um endereço e valor válidos.
ro: Introdu o adresă și o sumă valide.
ru: Введите корректный адрес и сумму.
sk: Zadajte platnú adresu a sumu.
sl: Vnesi veljaven naslov in znesek.
sq: Fut një adresë dhe shumë të vlefshme.
sv: Ange en giltig adress och belopp.
th: กรอกที่อยู่และจำนวนที่ถูกต้อง
tr: Geçerli bir adres ve miktar girin.
uk: Введіть правильну адресу і суму.
ur: ایک درست ایڈریس اور رقم درج کریں۔
vi: Nhập địa chỉ và số tiền hợp lệ.
yo: Kọ àdírẹ́sì àti iye tí ó tọ́.
zh_hans: 请输入有效的地址和金额。
zh_hant: 請輸入有效的地址和金額。

source: Enter a valid address.
ar: أدخل عنوانًا صالحًا.
az: Doğru ünvan daxil edin.
bg: Въведете валиден адрес.
bn: একটি বৈধ ঠিকানা লিখুন।
ca: Introdueix una adreça vàlida.
cs: Zadejte platnou adresu.
da: Angiv en gyldig adresse.
de: Gib eine gültige Adresse ein.
el: Εισαγάγετε έγκυρη διεύθυνση.
eo: Enigu validan adreson.
es: Introduce una dirección válida.
et: Sisestage kehtiv aadress.
eu: Sartu baliozko helbide bat.
fa: یک آدرس معتبر وارد کنید.
fi: Anna kelvollinen osoite.
fil: Ilagay ang wastong address.
fr: Saisis une adresse valide.
ga: Cuir isteach seoladh bailí.
gl: Introduce un enderezo válido.
gn: Emoinge dirección iporãva.
ha: Shigar da adireshi da ya dace.
he: הזן כתובת תקינה.
hi: एक मान्य पता दर्ज करें।
hr: Unesite valjanu adresu.
hu: Adj meg egy érvényes címet.
hy: Մուտքագրեք վավեր հասցե։
id: Masukkan alamat yang valid.
it: Inserisci un indirizzo valido.
ja: 有効なアドレスを入力してください。
ko: 유효한 주소를 입력하세요.
ky: Жарактуу дарек киргизиңиз.
lt: Įveskite galiojantį adresą.
lv: Ievadiet derīgu adresi.
ms: Masukkan alamat yang sah.
my: မှန်ကန်သော လိပ်စာကို ထည့်ပါ။
nb: Angi en gyldig adresse.
nl: Voer een geldig adres in.
pl: Wprowadź prawidłowy adres.
pt_br: Digite um endereço válido.
ro: Introdu o adresă validă.
ru: Введите корректный адрес.
sk: Zadajte platnú adresu.
sl: Vnesi veljaven naslov.
sq: Fut një adresë të vlefshme.
sv: Ange en giltig adress.
th: กรอกที่อยู่ที่ถูกต้อง
tr: Geçerli bir adres girin.
uk: Введіть правильну адресу.
ur: ایک درست ایڈریس درج کریں۔
vi: Nhập địa chỉ hợp lệ.
yo: Kọ àdírẹ́sì tí ó tọ́.
zh_hans: 请输入有效的地址。
zh_hant: 請輸入有效的地址。

source: Enter a valid restore height
ar: أدخل ارتفاع استعادة صالحًا
az: Doğru bərpa hündürlüyü daxil edin
bg: Въведете валидна височина за възстановяване
bn: একটি বৈধ রিস্টোর হাইট লিখুন
ca: Introdueix una alçada de restauració vàlida
cs: Zadejte platnou výšku obnovení
da: Angiv en gyldig gendannelseshøjde
de: Gib eine gültige Wiederherstellungshöhe ein
el: Εισαγάγετε ένα έγκυρο ύψος επαναφοράς
eo: Enigu validan restaŭran alton
es: Introduce una altura de restauración válida
et: Sisestage kehtiv taastamiskõrgus
eu: Sartu leheneratze-altuera baliozko bat
fa: یک ارتفاع بازیابی معتبر وارد کنید
fi: Anna kelvollinen palautuskorkeus
fil: Ilagay ang wastong restore height
fr: Saisis une hauteur de restauration valide
ga: Cuir isteach airde aisghabhála bhailí
gl: Introduce unha altura de restauración válida
gn: Emoinge altura de restauración iporãva
ha: Shigar da tsayin dawowa da ya dace
he: הזן גובה שחזור תקין
hi: एक मान्य रिस्टोर हाइट दर्ज करें
hr: Unesite valjanu visinu obnove
hu: Adj meg egy érvényes visszaállítási magasságot
hy: Մուտքագրեք վավեր վերականգնման բարձրություն
id: Masukkan tinggi pemulihan yang valid
it: Inserisci un'altezza di ripristino valida
ja: 有効な復元高さを入力してください
ko: 유효한 복구 높이를 입력하세요
ky: Жарактуу калыбына келтирүү бийиктигин киргизиңиз
lt: Įveskite galiojantį atkūrimo aukštį
lv: Ievadiet derīgu atjaunošanas augstumu
ms: Masukkan ketinggian pemulihan yang sah
my: မှန်ကန်သော ပြန်လည်ရယူရန် အမြင့်ကို ထည့်ပါ
nb: Angi en gyldig gjenopprettingshøyde
nl: Voer een geldige hersteldhoogte in
pl: Wprowadź prawidłową wysokość przywracania
pt_br: Digite uma altura de restauração válida
ro: Introdu o înălțime de restaurare validă
ru: Введите допустимую высоту восстановления
sk: Zadajte platnú výšku obnovenia
sl: Vnesi veljavno višino za obnovitev
sq: Fut një lartësi rikuperimi të vlefshme
sv: Ange en giltig återställningshöjd
th: กรอกความสูงการกู้คืนที่ถูกต้อง
tr: Geçerli bir kurtarma yüksekliği girin
uk: Введіть правильну висоту відновлення
ur: ایک درست ریسٹور ہائٹ درج کریں
vi: Nhập độ cao khôi phục hợp lệ
yo: Kọ ipele ìpadàbọ̀ tí ó tọ́
zh_hans: 请输入有效的恢复高度
zh_hant: 請輸入有效的恢復高度

source: Enter a whole number
ar: أدخل رقمًا صحيحًا
az: Tam ədəd daxil edin
bg: Въведете цяло число
bn: একটি পূর্ণ সংখ্যা লিখুন
ca: Introdueix un número enter
cs: Zadejte celé číslo
da: Angiv et helt tal
de: Gib eine ganze Zahl ein
el: Εισαγάγετε έναν ακέραιο αριθμό
eo: Enigu entjeron
es: Introduce un número entero
et: Sisestage täisarv
eu: Sartu zenbaki oso bat
fa: یک عدد صحیح وارد کنید
fi: Anna kokonaisluku
fil: Ilagay ang isang buong numero
fr: Saisis un nombre entier
ga: Cuir isteach uimhir shlán
gl: Introduce un número enteiro
gn: Emoinge peteĩ número entero
ha: Shigar da lamba cikakke
he: הזן מספר שלם
hi: एक पूर्ण संख्या दर्ज करें
hr: Unesite cijeli broj
hu: Adj meg egy egész számot
hy: Մուտքագրեք ամբողջ թիվ
id: Masukkan angka bulat
it: Inserisci un numero intero
ja: 整数を入力してください
ko: 정수를 입력하세요
ky: Бүтүн сан киргизиңиз
lt: Įveskite sveikąjį skaičių
lv: Ievadiet veselu skaitli
ms: Masukkan nombor bulat
my: ကိန်းပြည့် နံပါတ်တစ်ခု ထည့်ပါ
nb: Angi et helt tall
nl: Voer een geheel getal in
pl: Wprowadź liczbę całkowitą
pt_br: Digite um número inteiro
ro: Introdu un număr întreg
ru: Введите целое число
sk: Zadajte celé číslo
sl: Vnesi celo število
sq: Fut një numër të plotë
sv: Ange ett heltal
th: กรอกเลขจำนวนเต็ม
tr: Bir tam sayı girin
uk: Введіть ціле число
ur: ایک پوری عدد درج کریں
vi: Nhập một số nguyên
yo: Kọ nọ́mbà odidi kan
zh_hans: 请输入整数
zh_hant: 請輸入整數

source: Enter the recipient and amount, preview the fee, then confirm the transaction.
ar: أدخل المستلم والمبلغ، عاين الرسوم، ثم أكّد المعاملة.
az: Alıcı və məbləği daxil edin, komissiyaya baxın, sonra əməliyyatı təsdiqləyin.
bg: Въведете получателя и сумата, прегледайте таксата, след което потвърдете транзакцията.
bn: প্রাপক এবং পরিমাণ লিখুন, ফি প্রিভিউ দেখুন, তারপর লেনদেন নিশ্চিত করুন।
ca: Introdueix el destinatari i l'import, previsualitza la comissió i després confirma la transacció.
cs: Zadejte příjemce a částku, zobrazte náhled poplatku a poté potvrďte transakci.
da: Angiv modtager og beløb, forhåndsvis gebyret, og bekræft derefter transaktionen.
de: Gib Empfänger und Betrag ein, sieh dir die Gebühr an und bestätige dann die Transaktion.
el: Εισαγάγετε τον παραλήπτη και το ποσό, προεπισκοπήστε την προμήθεια και έπειτα επιβεβαιώστε τη συναλλαγή.
eo: Enigu la ricevanton kaj sumon, antaŭrigardu la krompagon, poste konfirmu la transakcion.
es: Introduce el destinatario y la cantidad, previsualiza la comisión y confirma la transacción.
et: Sisestage saaja ja summa, vaadake tasu eelvaadet ning kinnitage seejärel tehing.
eu: Sartu hartzailea eta kopurua, aurreikusi komisioa, eta gero berretsi transakzioa.
fa: گیرنده و مقدار را وارد کنید، کارمزد را پیش‌نمایش کنید، سپس تراکنش را تأیید کنید.
fi: Syötä vastaanottaja ja määrä, esikatsele maksu ja vahvista sitten tapahtuma.
fil: Ilagay ang tatanggap at halaga, i-preview ang bayad, pagkatapos ay kumpirmahin ang transaksyon.
fr: Saisis le destinataire et le montant, vérifie les frais, puis confirme la transaction.
ga: Cuir isteach an faighteoir agus an méid, faigh réamhamharc ar an táille, agus deimhnigh an idirbheart ansin.
gl: Introduce o destinatario e a cantidade, previsualiza a comisión e despois confirma a transacción.
gn: Emoinge ohupytýva ha cantidad, ehecha mboyve comisión, upéi emoneĩ transacción.
ha: Shigar da mai karɓa da adadin, duba kuɗin caji, sannan ka tabbatar da ma'amalar.
he: הזן את הנמען והסכום, הצג תצוגה מקדימה של העמלה, ולאחר מכן אשר את העסקה.
hi: प्राप्तकर्ता और राशि दर्ज करें, फ़ीस का पूर्वावलोकन करें, फिर ट्रांज़ैक्शन की पुष्टि करें।
hr: Unesite primatelja i iznos, pregledajte naknadu, a zatim potvrdite transakciju.
hu: Add meg a címzettet és az összeget, nézd meg a díj előnézetét, majd erősítsd meg a tranzakciót.
hy: Մուտքագրեք ստացողին և գումարը, նախադիտեք միջնորդավճարը, ապա հաստատեք գործարքը։
id: Masukkan penerima dan jumlah, pratinjau biaya, lalu konfirmasi transaksi.
it: Inserisci il destinatario e l'importo, visualizza l'anteprima della commissione, poi conferma la transazione.
ja: 送金先と金額を入力し、手数料を確認してから取引を確定してください。
ko: 받는 사람과 금액을 입력하고 수수료를 미리 확인한 다음 거래를 확인하세요.
ky: Алуучуну жана сумманы киргизиңиз, комиссияны алдын ала көрүңүз, андан кийин транзакцияны ырастаңыз.
lt: Įveskite gavėją ir sumą, peržiūrėkite mokestį, tada patvirtinkite operaciją.
lv: Ievadiet saņēmēju un summu, apskatiet maksu un tad apstipriniet transakciju.
ms: Masukkan penerima dan jumlah, pratonton yuran, kemudian sahkan transaksi.
my: လက်ခံသူနှင့် ပမာဏကို ထည့်ပါ၊ အခကြေးငွေကို အစမ်းကြည့်ပါ၊ ထို့နောက် ငွေပေးငွေယူမှုကို အတည်ပြုပါ။
nb: Angi mottaker og beløp, forhåndsvis avgiften, og bekreft deretter transaksjonen.
nl: Voer de ontvanger en het bedrag in, bekijk de vergoeding en bevestig daarna de transactie.
pl: Wprowadź odbiorcę i kwotę, sprawdź opłatę, a następnie potwierdź transakcję.
pt_br: Digite o destinatário e o valor, visualize a taxa e, depois, confirme a transação.
ro: Introdu destinatarul și suma, previzualizează comisionul, apoi confirmă tranzacția.
ru: Введите получателя и сумму, просмотрите комиссию, затем подтвердите транзакцию.
sk: Zadajte príjemcu a sumu, zobrazte náhľad poplatku a potom potvrďte transakciu.
sl: Vnesi prejemnika in znesek, si oglej predogled provizije, nato potrdi transakcijo.
sq: Fut marrësin dhe shumën, shiko paraprakisht tarifën, pastaj konfirmo transaksionin.
sv: Ange mottagare och belopp, förhandsgranska avgiften och bekräfta sedan transaktionen.
th: กรอกผู้รับและจำนวนเงิน ดูตัวอย่างค่าธรรมเนียม แล้วยืนยันธุรกรรม
tr: Alıcıyı ve miktarı girin, ücreti önizleyin, ardından işlemi onaylayın.
uk: Введіть отримувача і суму, перегляньте комісію, а потім підтвердьте транзакцію.
ur: وصول کنندہ اور رقم درج کریں، فیس کا پیش منظر دیکھیں، پھر ٹرانزیکشن کی تصدیق کریں۔
vi: Nhập người nhận và số tiền, xem trước phí, sau đó xác nhận giao dịch.
yo: Kọ ẹni tí yóò gbà àti iye, wo ọya ṣáájú, kí o sì fọwọ́sí ìṣòwò náà.
zh_hans: 输入收款人和金额,预览手续费,然后确认交易。
zh_hant: 輸入收款人和金額,預覽手續費,然後確認交易。

source: Estimated fee
ar: الرسوم التقديرية
az: Təxmini komissiya
bg: Прогнозна такса
bn: আনুমানিক ফি
ca: Comissió estimada
cs: Odhadovaný poplatek
da: Estimeret gebyr
de: Geschätzte Gebühr
el: Εκτιμώμενη προμήθεια
eo: Taksita krompago
es: Comisión estimada
et: Hinnanguline tasu
eu: Kalkulatutako komisioa
fa: کارمزد تخمینی
fi: Arvioitu maksu
fil: Tinantyang bayad
fr: Frais estimés
ga: Táille mheasta
gl: Comisión estimada
gn: Comisión estimada
ha: Kiyasin kuɗin caji
he: עמלה משוערת
hi: अनुमानित फ़ीस
hr: Procijenjena naknada
hu: Becsült díj
hy: Գնահատված միջնորդավճար
id: Estimasi biaya
it: Commissione stimata
ja: 予想手数料
ko: 예상 수수료
ky: Болжолдуу комиссия
lt: Numatomas mokestis
lv: Aplēstā maksa
ms: Anggaran yuran
my: ခန့်မှန်း အခကြေးငွေ
nb: Estimert avgift
nl: Geschatte vergoeding
pl: Szacowana opłata
pt_br: Taxa estimada
ro: Comision estimat
ru: Предполагаемая комиссия
sk: Odhadovaný poplatok
sl: Ocenjena provizija
sq: Tarifa e vlerësuar
sv: Uppskattad avgift
th: ค่าธรรมเนียมโดยประมาณ
tr: Tahmini ücret
uk: Орієнтовна комісія
ur: تخمینی فیس
vi: Phí ước tính
yo: Ọya tí a ṣírò
zh_hans: 预估手续费
zh_hant: 預估手續費

source: Estimating max...
ar: جارٍ تقدير الحد الأقصى...
az: Maksimum qiymətləndirilir...
bg: Оценяване на максимума...
bn: সর্বোচ্চ অনুমান করা হচ্ছে...
ca: Estimant el màxim...
cs: Odhadování maxima...
da: Estimerer maks...
de: Maximalbetrag wird geschätzt …
el: Εκτίμηση μέγιστου...
eo: Taksante maksimumon...
es: Estimando máximo...
et: Maksimumi hindamine...
eu: Gehienezkoa kalkulatzen...
fa: در حال تخمین حداکثر...
fi: Arvioidaan maks. määrää...
fil: Tinatantya ang max...
fr: Estimation du maximum...
ga: Ag meas an uasmhéid...
gl: Estimando o máximo...
gn: Oñemboajehína opa...
ha: Ana ƙiyasin mafi girma...
he: משער את הסכום המרבי...
hi: अधिकतम का अनुमान लगाया जा रहा है...
hr: Procjenjivanje maksimuma...
hu: Maximum becslése...
hy: Առավելագույնը գնահատվում է...
id: Mengestimasi maksimum...
it: Stima del massimo in corso...
ja: 最大額を見積り中...
ko: 최대값 추정 중...
ky: Эң чоңу болжолдонуп жатат...
lt: Skaičiuojama maks. suma...
lv: Aplēš maks. summu...
ms: Menganggar maksimum...
my: အများဆုံးကို ခန့်မှန်းနေသည်...
nb: Estimerer maks...
nl: Maximum wordt geschat...
pl: Szacowanie maksimum...
pt_br: Estimando o máximo...
ro: Se estimează maximul...
ru: Оценка максимума...
sk: Odhadovanie maxima...
sl: Ocenjevanje največjega zneska ...
sq: Duke vlerësuar maksimumin...
sv: Uppskattar max...
th: กำลังประมาณยอดสูงสุด...
tr: Maksimum tahmin ediliyor...
uk: Оцінювання максимуму...
ur: زیادہ سے زیادہ رقم کا تخمینہ لگایا جا رہا ہے...
vi: Đang ước tính tối đa...
yo: Ń ṣírò iye tó pọ̀ jùlọ...
zh_hans: 正在估算最大金额...
zh_hant: 正在估算最大金額...

source: Estimating...
ar: جارٍ التقدير...
az: Qiymətləndirilir...
bg: Оценяване...
bn: অনুমান করা হচ্ছে...
ca: Estimant...
cs: Odhadování...
da: Estimerer...
de: Wird geschätzt …
el: Εκτίμηση...
eo: Taksante...
es: Estimando...
et: Hindamine...
eu: Kalkulatzen...
fa: در حال تخمین...
fi: Arvioidaan...
fil: Tinatantya...
fr: Estimation...
ga: Ag meas...
gl: Estimando...
gn: Oñemboajehína...
ha: Ana ƙiyasi...
he: משער...
hi: अनुमान लगाया जा रहा है...
hr: Procjenjivanje...
hu: Becslés...
hy: Գնահատվում է...
id: Mengestimasi...
it: Stima in corso...
ja: 見積り中...
ko: 추정 중...
ky: Болжолдонуп жатат...
lt: Skaičiuojama...
lv: Aplēš...
ms: Menganggar...
my: ခန့်မှန်းနေသည်...
nb: Estimerer...
nl: Bezig met schatten...
pl: Szacowanie...
pt_br: Estimando...
ro: Se estimează...
ru: Оценка...
sk: Odhadovanie...
sl: Ocenjevanje ...
sq: Duke vlerësuar...
sv: Uppskattar...
th: กำลังประมาณ...
tr: Tahmin ediliyor...
uk: Оцінювання...
ur: تخمینہ لگایا جا رہا ہے...
vi: Đang ước tính...
yo: Ń ṣírò...
zh_hans: 正在估算...
zh_hant: 正在估算...

source: Failed to get balance: %@
ar: فشل الحصول على الرصيد: %@
az: Balans alına bilmədi: %@
bg: Получаването на баланса не бе успешно: %@
bn: ব্যালেন্স আনা যায়নি: %@
ca: No s'ha pogut obtenir el saldo: %@
cs: Nepodařilo se zjistit zůstatek: %@
da: Kunne ikke hente saldo: %@
de: Guthaben konnte nicht abgerufen werden: %@
el: Αποτυχία λήψης υπολοίπου: %@
eo: Preno de saldo malsukcesis: %@
es: No se pudo obtener el saldo: %@
et: Saldo laadimine ebaõnnestus: %@
eu: Ezin izan da saldoa eskuratu: %@
fa: دریافت موجودی ناموفق بود: %@
fi: Saldon hakeminen epäonnistui: %@
fil: Nabigong kunin ang balanse: %@
fr: Échec de la récupération du solde : %@
ga: Theip ar fháil an iarmhéid: %@
gl: Non se puido obter o saldo: %@
gn: Ndaikatúi ohupyty saldo: %@
ha: An kasa samun ma'auni: %@
he: קבלת היתרה נכשלה: %@
hi: बैलेंस प्राप्त करना विफल: %@
hr: Dohvaćanje stanja nije uspjelo: %@
hu: Nem sikerült lekérni az egyenleget: %@
hy: Հաշվեկշիռի ստացումը ձախողվեց՝ %@
id: Gagal mendapatkan saldo: %@
it: Impossibile ottenere il saldo: %@
ja: 残高の取得に失敗しました:%@
ko: 잔액을 가져오지 못했습니다: %@
ky: Балансты алуу ишке ашпады: %@
lt: Nepavyko gauti likučio: %@
lv: Neizdevās iegūt atlikumu: %@
ms: Gagal mendapatkan baki: %@
my: လက်ကျန်ငွေ ရယူ၍ မရပါ: %@
nb: Kunne ikke hente saldo: %@
nl: Ophalen van saldo mislukt: %@
pl: Nie udało się pobrać salda: %@
pt_br: Falha ao obter o saldo: %@
ro: Preluarea soldului a eșuat: %@
ru: Не удалось получить баланс: %@
sk: Nepodarilo sa získať zostatok: %@
sl: Pridobivanje stanja ni uspelo: %@
sq: Marrja e bilancit dështoi: %@
sv: Det gick inte att hämta saldo: %@
th: ไม่สามารถดึงยอดคงเหลือได้: %@
tr: Bakiye alınamadı: %@
uk: Не вдалося отримати баланс: %@
ur: بیلنس حاصل کرنا ناکام ہوا: %@
vi: Không thể lấy số dư: %@
yo: A kò lè rí iye owó: %@
zh_hans: 获取余额失败:%@
zh_hant: 獲取餘額失敗:%@
